{"id":27,"title":"Terms &amp; conditions","content":"<h1 style="\&quot;text-align:" center;\"="">Terms &amp; conditions&lt;\/h1&gt;\r\n</h1><h1 class="\&quot;sectiontitle\&quot;" title="\&quot;Section" title\"="">Conditions of Use&lt;\/h1&gt;\r\n<div>By
 accessing this website you agree to be bound by these Terms &amp; 
conditions (\"terms\"), please read them carefully. If you do not agree 
to be bound by these terms you should not access or view this 
website.&lt;\/div&gt;\r\n<ol class="\&quot;generic\&quot;">\r\n<li>The 
information contained in this website is intended for general 
information purposes only. WPP has made all reasonable efforts to ensure
 that the information on this website is accurate at the time of 
inclusion, however there may be inaccuracies and occasional errors for 
which WPP apologises.&lt;\/li&gt;\r\n</li><li>WPP makes no 
representations or warranties about the information provided through 
this website, including any hypertext links to any website or other 
items used either directly or indirectly from this website. WPP accepts 
no liability for any inaccuracies or omissions in this website and any 
decisions based on information contained in WPP's websites are the sole 
responsibility of the visitor.&lt;\/li&gt;\r\n</li><li>The information 
and images contained within this website are © Copyright WPP plc. 
We permit you to make copies of this website as necessary incidental 
acts during your viewing of it; and you may take a print for your 
personal use of so much of the site as is reasonable for private 
purposes. You may not frame this site nor link to a page other than the 
home page without our express permission in writing. Please note: the 
illustrations used in WPP's Annual and Interim Reports and Corporate 
Responsibility Reports are subject to strict copyright arrangements and 
therefore should not be copied or reproduced in any 
form.&lt;\/li&gt;\r\n</li><li>You shall not use this website for any 
illegal purposes and in particular agree that you shall not send, use, 
copy, post or allow any posting which is defamatory or obscene within 
the meaning of the Obscene Publications Act or which is abusive, 
indecent or in breach of the privacy of any person. You agree not to 
send any unsolicited promotional or advertising material, spam or 
similar materials or any volume messages that may interfere with the 
operation of this website or with the enjoyment of this website by other
 visitors.&lt;\/li&gt;\r\n</li><li>WPP reserves the right at any time 
and without notice to enhance, modify, alter, suspend or permanently 
discontinue all or any part of this website and to restrict or prohibit 
access to it.&lt;\/li&gt;\r\n</li><li>You hereby agree to indemnify WPP 
against any costs, claims, losses and damages (including legal fees) 
incurred by or awarded against WPP as a result of your misuse of this 
website or your breach of these terms.&lt;\/li&gt;\r\n</li><li>If you are in breach of these terms or of WPP's <a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">Privacy
 Policy&lt;\/a&gt; WPP may as its option, suspend or block your 
access to this website and refuse to provide you with any further access
 to it.&lt;\/li&gt;\r\n</a></li><li><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">This
 website is provided to you free of charge, and neither WPP nor any of 
its subsidiary or affiliated companies accept any liability to you 
(except in the case of personal injury or death caused by its negligence
 or for fraud or as required by law) whether in contract, tort 
(including negligence) or otherwise, arising out of it in connection 
with this website. WPP accepts no liability for any direct, special, 
indirect or consequential damages, or any other damages of whatsoever 
kind resulting from whatever cause through the use of any information 
obtained either directly or indirectly from this website. Your sole 
remedy is to discontinue using this website.&lt;\/li&gt;\r\n</a></li><li><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">These terms may be amended by WPP from time to time.&lt;\/li&gt;\r\n</a></li><li><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">Your
 use of this website and downloads from it, and the operation of these 
terms &amp; conditions, shall be governed in accordance with the laws of
 England and Wales. The English courts shall have exclusive jurisdiction
 over any dispute arising out of your use of this 
website.&lt;\/li&gt;\r\n&lt;\/ol&gt;\r\n</a><div><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">In
 the event that any or any part of the terms contained in these terms 
&amp; conditions shall be determined by any competent authority to be 
invalid, unlawful or unenforceable to any extent, such term shall to 
that extent be severed from the remaining terms which shall continue to 
be valid and enforceable to the fullest extent permitted by law.<br \=""><br \="">Financial Services<br \="">Certain
 statements provided through this website may be forward-looking 
statements as that term is defined in the United States Private 
Securities Litigation Reform Act of 1995. Such forward-looking 
statements involve risks and uncertainties that could cause actual 
results to differ materially from those expressed or implied by such 
statements.<br \=""><br \="">No information contained in this website 
constitutes or would be deemed to constitute an invitation to invest or 
otherwise deal in the shares or ADRs of WPP plc or an invitation by or 
on behalf of WPP plc or any of its subsidiaries to enter into a contract
 with you. Please read our </a><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//investor//disclaimer/%22">Financial Disclaimer&lt;\/a&gt; in full.<br \=""><br \="">Privacy Policy<br \="">WPP
 respects the privacy of visitors and users of this website, and will 
only collect personally identifiable data, such as your name or email 
address, when it is voluntarily submitted to us at this website. Please 
read our </a><a class="\&quot;orange\&quot;" href="http://www.fitch.com/%22http:////www.wpp.com//wpp//privacy/%22">Privacy Policy&lt;\/a&gt; in full.<br \=""><br \="">References to \"WPP\", \"we\", \"us\" and \"our\" are references to WPP plc and its affiliates.<br \=""><br \="">\"WPP\" is a trademark of WPP plc.<br \=""><br \="">Any questions or enquiries which you have in relation to WPP should be addressed to:<br \=""><br \=""></a><a href="http://www.fitch.com/%22mailto:editor@wpp.com/%22">Head of Web Services&lt;\/a&gt;<br \="">WPP 2005 Limited<br \="">27 Farm Street<br \="">London W1J 5RJ<br \="">UK<br \=""><br \=""><br \=""><br \="">WPP
 plc. Registered in Jersey. Registered Office: Queensway House, Hilgrove
 Street, St Helier, Jersey JE1 1ES, registered 
number 111714.&lt;\/div&gt;"}